awscli
boost
brew-cask
clang-format
cmake
freetype
gettext
git
graphviz
jpeg
jq
libevent
libpng
lz4
mitmproxy
node
nvm
oniguruma
openssl
pkg-config
protobuf
pstree
pv
readline
reattach-to-user-namespace
rlwrap
rocksdb
s3cmd
snappy
sqlite
terminal-notifier
thrift
tmux
tree
vowpal-wabbit
watch
wget
zookeeper
